{
    "A network of talents at the service of all": "Un réseaux de talents au service de tous",
    "Growing together, hand in hand, a talent alliance for a bright future through cooptation. thats the key to our collective success.": "Grandir ensemble, main dans la main, une alliance de talents pour un avenir radieux grâce à la cooptation, telle est la clé de notre réussite collective.",
    "Request a demo": "Request a demo",
    "Home": "Accueil",
    "About Us": "A propos de nous",
    "Features": "Fonctionnalités",
    "Pricing": "Prix",
    "Application": "Application",
    "Team": "Équipe",
    "Contact": "Contact",
    "Contact us": "Contact Nous",
    "FEATURES FOR OUR APP": "CARACTÉRISTIQUES DE NOTRE APPLICATION",

    "NETWORK": "RÉSEAUX",
    "GRATIFICATION": "GRATIFICATION",
    "TALENTS": "TALENTS",
    "INNOVATION": "INNOVATION",
    "AVAILABILITY": "DISPONIBILITÉ",
    "SECURITY": "SÉCURITÉ",

    "The Cooption consists of activating one's professional or personal network to recommend and support the candidacy of a recruiter or a person looking for a job": "La Cooptation consiste à activer son réseau professionnel ou personnel pour recommander et soutenir la candidature d'un recruteur ou d'une personne à la recherche d'un emploi.",
    "This new way of recruiting is gratifying. By coopting a person around you, you receive a fair sum with a fair offer that will make a business for you.":"Cette nouvelle façon de recruter est gratifiante. En cooptant une personne autour de vous, vous recevez une somme équitable avec une offre équitable qui vous permettra de créer une entreprise.",
    "This recruitment channel allows the recruiter to reach more candidates, even the most difficult ones. It also makes it possible to open up to new profiles, even the most “typical”.":"Ce canal de recrutement permet au recruteur d'atteindre plus de candidats, même les plus difficiles. Il permet également de s'ouvrir à de nouveaux profils, même les plus 'typés'.",
    "A question ? A dysfunction ? The Cooptalite support team is there to serve you! Send us your feedBack from the plateform and we guarantee an answer in less than 24 hours.":"Une question ? Un dysfonctionnement ? L'équipe de support de Cooptalite est là pour vous servir ! Envoyez-nous votre feedBack depuis la plateforme et nous vous garantissons une réponse en moins de 24 heures.",
    "No worries! Cooptalite hosts your personal data on highly secure servers based in Europe.":"Ne vous inquiétez pas ! Cooptalite héberge vos données personnelles sur des serveurs hautement sécurisés basés en Europe.",
    "In addition to saving time, the recruiter is sure to find the profile that best matches the job offer since the candidate is recommended for his or her skills and the coopter will get a score for the match of the candidat to the post.":"En plus de gagner du temps, le recruteur est sûr de trouver le profil qui correspond le mieux à l'offre d'emploi puisque le candidat est recommandé pour ses compétences et que le coopteur obtient une note pour l'adéquation du candidat au poste.",

    "HOW IT'S WORK": "COMMENT ÇA MARCHE"

}